[
    {
        "id": 1,
        "name": "Traditional Babysitters",
        "image": "https://i.ibb.co/hL7hm5Z/young-happy-mom-is-plaing-with-her-newborn-baby-masseur-cabinet-full-special-treatment-toys.jpg",
        "salary": 5500,
        "description": "These are individuals who provide basic childcare services, often on a part-time or occasional basis. They typically come to your home to watch over your child while you're away.Changing diapers and potty-training, if age-appropriate"
    },
    {
        "id": 2,
        "name": "Nannies",
        "image": "https://i.ibb.co/Dkf2Py7/close-up-child-enjoying-didactic-game-1.jpg",
        "salary": 6200,
        "description": "Nannies are full-time or part-time caregivers who provide more consistent and comprehensive childcare services. They may live with your family or work specific hours.Our babysitters possess extraordinary abilities in the areas of care, interaction, diligence, responsibility, association, education, and coaching, as well as regulated work skills like flexibility."
    },
    {
        "id": 3,
        "name": "Mother's Helpers",
        "image": "https://i.ibb.co/jrYsp8t/mom-daughter-cleaning-house.jpg",
        "salary": 7200,
        "description": "Mother's helpers are often younger individuals or trainee babysitters who assist parents with childcare while they are present. This can be helpful for parents who need an extra set of hands. Our vetted babysitters report to your hotel room or villa to care for your children. Kid's dinner can be ordered in advance and delivered to your room. "
    },
    {
        "id": 4,
        "name": "Daycare Centers",
        "image": "https://i.ibb.co/9HNxtMn/medium-shot-kids-sitting-together-table.jpg",
        "salary": 4800,
        "description": "Daycare centers are facilities that offer childcare services to multiple children. They provide a structured environment with activities and social interaction.Artsy Nannies provides quality educational children activities, crafts, projects and more while parents enjoy themselves! Located on Las Vegas Blvd South, 1 mile south of Mandalay Bay."
    },
    {
        "id": 5,
        "name": "Babysitting Apps/Websites",
        "image": "https://i.ibb.co/LRh1njS/11667051-20944966.jpg",
        "salary": 100,
        "description": " Many apps and websites connect parents with local babysitters. These platforms often include background checks, reviews, and the ability to book sitters online.Choosing the right provision and care for your child is not an easy decision. We aim to provide a welcoming, loving and caring environment that your child looks forward to, leaving you with the peace of mind. We aim to achieve this by"
    },
    {
        "id": 6,
        "name": "Wiggly Toes Nanny Service",
        "image": "https://i.ibb.co/8Y6hnvL/child-helping-his-disabled-mother.jpg",
        "salary": 6800,
        "description": "Nannies are caregivers that are with your children on a consistent, weekly basis. Twinkle Toes offers full time (21+ hours/week) and part time (up to 20 hrs/week) nanny services to accommodate your family's needs. If you are in need of date night or just occasional help"
    }
]